/* Localized versions of Info.plist keys */

CFBundleName = "SqueakLocalePlugin";
CFBundleShortVersionString = "SqueakLocalePlugin version 1.0.0B1";
CFBundleGetInfoString = "SqueakLocalePlugin version 1.0.0B1";
NSHumanReadableCopyright = "http://www.squeak.org";
